package com.company;

/**
 * * паспортный стол - заполнить эксель паспортными данными сотрудников (фио, серия, номер, зарплата).
 *  * сначала сделать по аналогии с PrimeTime для одного человека, потом сделать массив
 *  * добавить настройки, какие колонки нужно добавлять в csv. сначала написать метод, который принимает массив строк и строку.
 *  * если в массиве есть эта строка, то он возвращает тру, если нет, то фолс.
 *  * метод, который принимает массив служащих, имя файла (строка с названием файла, например emploee.csv) и целое число, и печатает
 *  * файл служащих, у которых зарплата выше этой цифры
 */

public class Main {

    public static void main(String[] args) {
	// write your code here
    }
}
